Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/15_id_513008.html.tmx
Source language: nob
Languages: sme

source: Når leietageren kan dekke husleiekostnadene innenfor uendrede budsjettrammer har Statsbygg fullmakt til å sette i gang såkalte kurante prosjekter.
sme: Go láigoheaddji nagoda gokčat viessoláigogoluid rievdatkeahttá bušeahttarámma siskkobealde, de Statsbyggas lea fápmudus álggahit nu gohčoduvvon dábálaš prošeavttaid.

source: Prosjektene finansieres på egne investeringsposter innenfor husleieordningen og skal ut over årets bevilgning holdes innenfor en samlet ramme på 1,5 mrd. kroner for nye tilsagn og gammelt ansvar.
sme: Prošeavttat ruhtaduvvojit viessoláigoortnega iežas investerenpoasttaid siskkobealde ja earret dán jagi ruhtajuolludeami galget ođđa juolludeamit ja boares ovddasvástádusat bissut 1,5 miljárdda ruvnno rámma siskkobealde.

source: Disse prosjektene behandles ikke enkeltvis av Stortinget.
sme: Stuoradiggi ii meannut juohke prošeavtta sierra.

source: 14.7 Samiske sentre
sme: 14.7 Sámi guovddážat

source: De samiske sentrene og husene har en viktig funksjon som arena for samisk kultur i bred forstand.
sme: Sámi guovddážiin ja viesuin lea dehálaš doaibma sámi kultuvrra báikin viiddis ipmárdusas.

source: I sentrenes virksomhet inngår kulturtilbud som museer, kunstutstillinger og bibliotek, og andre tilbud som språkopplæring for barn og voksne.
sme: Guovddážiid doaimmaide gullet kulturfálaldagat nugo museat, dáiddačájáhusat ja girjerájut, ja eará fálaldagat nugo giellaoahpaheapmi mánáide ja ol-lesolbmuide.

source: De samiske sentrene fungerer både som kulturelle sentre, sosiale samlingssteder for den samiske befolkningen og knutepunkt for næringsvirksomhet og bidrar til å synliggjøre samisk identitet og kultur i lokalmiljøene.
sme: Sámi guovddážat doibmet sihke kultuvrralaš guovddážin, sámi álbmogii sosiála čoahkkananbáikin ja deaivvadanbáikin ealáhusdoaimmaide ja báikegottiin oainnusin dahket sámi identitehta ja kultuvrra.

source: Sentrene har en særlig viktig funksjon i områder der det bor få samer.
sme: Guovddážiin lea erenoa-máš dehálaš doaibma guovlluin gos orrot unnán sápmelaččat.

source: Driftstilskudd til samiske sentre blir i sin helhet gitt fra Sametinget, og Sametinget har i 2008 satt av 7,2 mill. kroner til formålet.
sme: Doaibmadoarjja sámi guovddážiidda ollislaččat addojuvvo Sámediggái, ja Sámediggi lea 2008 rájes várren 7,2 milj. ruvnno ulbmilii.

source: árran lulesamisk senter er en nasjonal samisk institusjon som skal sikre, utvikle og videreføre lulesamisk kultur, språk og samfunnsliv.
sme: árran julevsámi guovddáš lea nationála sámi ásahus mii galgá sihkkarastit, ovddidit ja doalvut viidáseappot julevsámi kultuvrra, giela ja servo ­dateallima.

source: árran består av en barnehage, språksenter og en museumsdel, med blant annet en fast utstilling knyttet til temaet lulesamisk identitet.
sme: árranis lea mánáidgárdi, giellaguovddáš ja museaoassi, earret eará lea okta bistevaš čájáhus gullevaččat julevsámi identitehta fáddái.

source: I tillegg leier NRK Sámi Radio, Sametinget og Bodø høgskole lokaler i árran.
sme: Dasa lassin láigoha NRK. Sámi Rádio, Sámediggi ja Bådådjo allaskuvla lanjaid árranis.

source: Se også omtale under kap. 14.8.3 Museer.
sme: Geahča maiddái čilgehusa kap. 14.8.3:s Museat.

source: Boks 15.2 Lásságámmi – arven etter áillohaš
sme: Boksa 15.2 Lásságámmi – árbi áillohačča maŋis

source: Figur 15.1 Lásságámmi i Storfjord kommune
sme: Govus 15.1 Lásságámmi Omasvuona suohkanis.

source: Kilde: Tore Figenschou
sme: Gáldu: Tore Figenschou

source: Etter multikunstnerens Nils-Aslak Valkeapääs død 26. november 2001 oppstod spørsmålet om hvordan man best mulig skulle forvalte hans verker og boligen i Skibotn.
sme: Maŋŋil go multidáiddár Nils-Aslak Valkeapää jámii skábmamánu 26. b. 2001:s, de čuožžilii gažaldat mot buoremusat sáhttá hálddašit su bargguid ja viesu Ivgubađas.

source: Stiftelsen Lásságámmi ble stiftet 29. januar 2004 av Troms fylkeskommune, Sametinget, Storfjord kommune og Universitetet i Tromsø.
sme: Romssa fylkkasuohkan, Sámediggi, Omasvuona suohkan ja Romssa Universitehta ásahedje Lásságámmi vuođđudusa ođđajagimánu 29. b. 2004:s.

source: Kultur- og kirkedepartementet bidro med 1 mill. kroner til overtakelsen av boet.
sme: Kultur- ja girkodepartemeanta juolludii 1 milj. ruvnno opmodaga badjelasas váldimii.

source: Formålet med stiftelsen Lásságámmi er å ta hånd om og fremme den kulturelle og åndelige arven etter Nils-Aslak Valkeapää.
sme: Lásságámmi vuođđudusa ulbmil lea váldit vára ja ovddidit Nils-Aslak Valkeapää maŋis kultuvrralaš ja vuoiŋŋalaš árbbi.

source: I tråd med Valkeapääs egne ønsker vil stiftelsen samle hans arbeider og rettighetene til hans verk i Lásságámmi.
sme: Vuođđudus áigu nu mot Valkeapää ieš hálii-dii, čohkket buot su bargguid ja su buktosiid vuoigatvuođaid Lásságámmái.

source: Stiftelsen Lásságámmi arbeider for å fremme Valkeapääs kunst, musikk og forfatterskap, veileder personer som vil bli kjent med eller fordype seg i Valkeapääs kunstnerskap, og bistår samiske kunstnere.
sme: Lásságámmi vuođđudus bargá ovddidit Valkeapää dáidaga, musihka ja girječálli bargguid, bagadit ol-bmuid geat háliidit oahpásnuvvat dahje čiekŋudahttit iežaset Valkeapää dáiddalašvuhtii, ja sii veahkehit sámi dáiddáriid.

source: Sijti Jarnge i Hattfjelldal er et samlingssted for den sørsamiske befolkningen.
sme: Sijti Jarnge árborddis lea lullisámi álbmoga čoahkkananbáiki.

source: Sentret arrangerer blant annet utstillinger i sommerhalvåret.
sme: Guovddáš lágida earret eará čájáhusaid geassejahkebealis.

source: For øvrig mottar Sjøsamisk kompetansesenter i Billefjord, Lásságámmi i Storfjord, Samisk hus på Senja, Gamtofta i Sørreisa, Vilgesvárri i Evenes, Pitesamisk hus i Beiarn, Saemien Sijte i Snåsa og Samisk hus i Oslo driftsstøtte fra Sametinget.
sme: Muđui ožžot Mearrasámi gelbbolašvuođa-guovddáš Billávuonas, Lásságámmi Omasvuonas, Sámi viessu Sáččás, Gamtofta Ráissavuonas, Vilgesvárri Evenáššis, Bihtánsámi viessu Báidáris, Saemien Sijte Snoasas ja Sámi viessu Oslos doai ­bmadoarjaga Sámedikkis.

source: 14.8 Arkiv, bibliotek og museum
sme: 14.8 Arkiiva, girjerádju ja dávvirvuorká

source: Hovedprosjektet innen denne delen av kultursektoren har de siste årene vært å følge opp det registeret av tiltak som ble skissert i St.meld. nr. 22 (1999 – 2000) Kjelder til kunnskap og oppleving.
sme: Dán kultursuorggi váldoprošeaktan lea daid maŋimus jagiid leamaš dat ahte čuovvut daid oallut doaimmaid mat namuhuvvojedje Sd.dieđ. nr. 22 (1999 – 2000) Kjelder til kunnskap og oppleving.

source: I denne meldingen ble arkiv, bibliotek og museum for første gang behandlet ut fra en felles synsvinkel, med vekt både på felles utfordringer og særlige utviklingstrekk for hver av sektorene.
sme: Dan dieđáhusas meannuduvvojedje arkiiva, girjerádju ja musea vuosttaš geardde seamma oaidninguovl, ­lus ja das deattuhuvvojedje oktasaš hástalusat ja erenoamáš rievdamat iešguđet surggiin.

source: Som en oppfølging av meldingen ble det blant annet gjennomført en større reform av de norske museene (jf. kap. 14.8.3).
sme: Dieđáhusa čuovvoleapmin de čađahuvvui stuorát ođastus Norgga museain (geahča kap. 14.8.3).

source: Det ble også etablert et fellesorgan for arkiv, bibliotek og museum, ABM-utvikling.
sme: ásahedje maid ođđa oktasašorgána arkiivva, girjeráju ja musea várás, AGM-ovdáneami.

source: Sametinget forvalter kjerneinstitusjoner innen bibliotek og museum, mens samisk arkivtjeneste etter ønske fra Sametinget er lagt inn i Arkivverket.
sme: Sámediggi hálddaša girjerádjosiid ja museaid váldoásahusaid, ja sámi arkiivabálvalus lea Sámediggi dáhtu vuođul biddjojuvvon Arkiiva ­doaimmahaga vuollái.

source: Samisk spesialbibliotek har vært statsfinansiert siden 1983, og ble overført Sametinget fra 2000.
sme: Stáhta lea ruhtadan Sámi erenoamáš girjerádjosa 1983 rájes, ja dat sirdojuvvui Sámediggái jagi 2000 rájes.

source: I tillegg forvalter Sametinget både drifts- og investeringstilskudd til de samiske bokbussene og gir tilskudd til samisk bibliotekmateriale.
sme: Dasa lassin hálddaša Sámediggi sihke doaibma- ja investerendoarjagiid sámi girjebussiide ja addá doarjagiid sámi girjerájusneavvuide.

source: Ansvaret for samiske museer er overført Sametinget fra 2002, og Sametinget gir tilskudd på nær 16 mill. kroner fordelt på åtte museer i 2008.
sme: Sámediggái lea sirdojuvvon ovddasvástádus sámi museaide jagi 2002 rájes, ja Sámediggi addá lagabui 16 milj. ruvnno doarjaga gávcci dávvirvuorkái 2008:s.

source: ABM-utvikling skal arbeide på tvers av departementale og andre administrative skillelinjer, og hovedoppgaven er å drive aktivt, strategisk utviklingsarbeid for å samordne, effektivisere og styrke arkiv-, bibliotek- og museumsfeltet.
sme: AGM-ovdáneapmi galgá bargat departemeanttaid gaskasaččat ja eará hálddahuslaš osiiguin, ja váldobargun lea doaimmahit aktiiva, strategalaš ovdánahttinbarggu ovttastahttit, beavttálmahttit ja nannet arkiivva-, girjerádjo- ja museamsuorggi.

source: Fra 2007 holder Sametinget og ABM-utvikling regelmessige kontaktmøter for gjensidig informasjon og drøfting av felles utfordringer.
sme: 2007 rájes doallá Sámediggi ja AGM-ovdáneapmi jeavddalaččat oktavuođačoahkkimiid vai besset lonohallat dieđuid ja digaštallat oktasaš hástalusaid.

source: ABM-utvikling gir prosjektstøtte til en rekke tidsavgrensede prosjekter på hele ABM-feltet, også samiske prosjekter.
sme: AGM-ovdáneapmi addá prošeaktadoarjaga muhtin prošeavttaide olles AGM-suorggis mat leat áiggi dáfus ráddjejuvvon.

source: Institusjoner som ligger under Sametingets forvaltning søker om midler på lik linje med andre institusjoner.
sme: Dat ásahusat mat leat Sámedikki hálddašeami vuolde ohcet doarjagiid seamma dásis go eará ásahusat.

source: Kultur- og kirkedepartementet vil se til at ABM-utviklings ansvar for samisk kultur kommer klart frem i føringene for tildelingene til institusjonen.
sme: Kultur- ja girko ­departemeanta áigu geahččat ahte AGM-ovdánahttima ovddasvástádus sámi kultuvrii čielgasit oidno juolludanláidestemiin mat leat ásahusaide.

source: Samisk bibliografi og Samisk arkiv har stor nytte av samordning med større fagmiljøer.
sme: Sámi bibliografiija ja Sámi arkiivii lea hui ávkkálaš ovttastahttojuvvot stuorát fágabirrasiiguin.

source: Etter forslag fra Kultur- og kirkedepartementet og i samråd med Sametinget får derfor disse tiltakene fortsatt bevilgning over Kultur- og kirkedepartementets budsjett via henholdsvis Nasjonalbiblioteket og Arkivverket.
sme: Kultur- ja girkodepartemeantta evttohusa vuođul ja ovttas Sámedikkiin ožžot ain dát doaibmabijuid juolluduvvot Kultur- ja girkodepartemeantta bušeahtas Nationálabibliotehka ja Arkiivadoaimmahaga bokte.

source: 14.8.1 Samisk arkiv – Sámi Arkiiva
sme: 14.8.1 Sámi arkiiva

source: Samisk arkiv startet i 1988 som et samarbeidsprosjekt mellom flere institusjoner, deriblant Nordisk samisk institutt og Arkivverket.
sme: Sámi arkiiva álggahii jagi 1988 ovttasbargoprošeavtta masa serve máŋga ásahusa, omd. Sámi Instituhta ja Arkivdoaimmahat.

source: Formålet var å sikre skriftlig kildemateriale til samisk historie.
sme: Ulbmilin lei sihkkarastit sámi historjjá čálalaš gálduid.

source: Samisk arkiv ble i 2002 overført til Sametingets forvaltning.
sme: 2002:s sirdojuvvui Sámi arkiiva Sámedikki hálddašeami vuollái.

source: Etter ønske fra Sametinget er Samisk arkiv fra 2005 en avdeling under Arkivverket. Samisk arkiv finansieres med bevilgning over statsbudsjettet og tilskudd fra Kautokeino kommune.
sme: Sámedikki mearrádusa mielde biddjojuvvui Sámi arkiiva Riikkaarkivárii 2005:s ja lea okta ossodat Arkivdoaimmahagas, ja dat ruhtaduvvo juolludemiiguin stáhtabušeahta bokte ja Guovdageainnus suohkana ruhtadoarjagiin.

source: Samisk arkiv ivaretar interesser på arkivfeltet for det samiske samfunnet og den samiske kulturen.
sme: Sámi arkiiva fuolaha arkivsuorggi beroštumiid sámi servodaga ja sámi kultuvrra ovddas.

source: Arkivet har et særskilt ansvar for samiske privatarkiver, og depotansvar for Kautokeino kommunes historiske arkiv.
sme: Sámi priváhta arkiivii gullet earret eará arkiivvat priváhta olbmuin, organisašuvnnain, ásahusain ja fitnodagain.

source: Virksomheten ved Samisk arkiv har særlig vært rettet mot de samiske forsk ­nings- og utdanningsinstitusjonene.
sme: Sámi arkiivva doaibma lea erenoamážit leamaš sámi dutkan- ja oahppoásahusaid ektui.

source: Det er planlagt en utvidelse av aktiviteten ved Samisk arkiv, som blant annet vil bidra til at virksomheten blir rettet mot hele landet.
sme: Sámi arkiivva doaimma leat pláneme stuoridit, ja dat dagaha earret eará ahte doaibma gártá leat olles riikka ektui.

source: Arbeidsområdet for Samisk arkiv er ikke begrenset til arkiv i tradisjonell forstand, men omfatter også muntlig tradisjon, minneinnsamling, dokumentasjon av dagligliv og arbeidsprosesser som i dag er i ferd med å forsvinne.
sme: Sámi arkiivva bargu ii leat dušše fal arkiiva nu movt dat dábálaččat ipmirduvvo, muhto dasa gullá maid njálmmálaš árbevierru, muittuid čohkken, ja dan árgabeaivvi ja bargoproseassaid duođašteapmi mat dál leat jávkame.

source: Arkivet arbeider også med å få lydfestet ord og uttrykk for senere bearbeidelse.
sme: Arkiiva bargá maid sániid ja dadjanvugiid báddemiin vai daiguin sáhttá maŋŋil bargat.

source: 14.8.2 Bibliotek
sme: 14.8.2 Girjerájut

source: Folkebibliotekvirksomheten i Norge er regulert av lov av 20. desember 1985 nr. 108 om folkebibliotek.
sme: Norgga álbmotgirjerájusdoaibma lea muddejuvvon lágas juovlamánu 20. b. 1985 nr. 108:s álbmotgirjerádjosiid birra.

source: Det offentlige biblioteklandskapet omfatter de kommunale folkebibliotekene og fylkesbibliotekene.
sme: Almmolaš girjerájusdoibmii gullet suohkan álbmotgirjerádjosat ja fylkkagirjerádjosat.

source: Hver kommune skal etter lov av 20. desember 1985 nr. 108 om folkebibliotek § 4 ha et folkebibliotek.
sme: Juohke suohkanis galgá leat álbmotgirjerájus nu movt lea mearriduvvon juovlamánu 20. beaivvi 1985 nr. 108 lágas álbmotgirjerádjosiid birra § 4.

source: Den frie låneretten og gratisprinsippet er grunnleggende i folkebiblioteksektoren og skal sikre alle lik og fri tilgang til bibliotekenes ressurser.
sme: Friddja luoikkahanriekti ja dat ahte dat galgá leat nuvttá lea vuođđun álbmotgirjerájussuorggis ja dat galgá sihkkarastit ahte buohkat besset atnit girjerádjosa resurssaid seamma dásis ja friddja vugiin.

source: Det innebærer at alle fritt kan låne bøker og annet materiale i et hvilket som helst folkebibliotek.
sme: Dat mearkkaša ahte buohkat besset friddja luoik ­kahit girjjiid ja eará materiealla vaikko guđe girjerádjosis.

source: Bestemmelsen i lov om folkebibliotek § 1 om at folkebibliotekene er ledd i et nasjonalt biblioteksystem, er utgangspunktet for at de samlede ressursene er tilgjengelige for alle og ikke bare for den enkelte kommunes innbyggere.
sme: Dat mearrádusat mat leat girjerádjo-lága § 1 mii lea dan birra ahte álbmotgirjerádjosat leat oassin nationála girjerájusvuogádagas, leat vuođđun dasa ahte čohkkejuvvon resurssat leat olámuttos buohkaide eai ge dušše ovttaskas suohkana ássiide.

source: Kultur- og kirkedepartementet har i samarbeid med Kunnskapsdepartementet, som har ansvaret for skolebibliotek og fag- og forsk, ­ningsbibliotek initiert en gjennomgang av biblioteksektoren i Norge.
sme: Kultur- ja girkodepartemeanta lea ovttas Máhttodepartemeanttain, mas lea ovddasvástádus fága- ja dutkangirjerádjosiidda, álggahan guorahallat Norgga girjerájussuorggi.

source: ABM-utvikling har ferdigstilt en større utredning som skal følges opp av en stortingsmelding om bibliotekene.
sme: AGM-ovdáneapmi lea gárvvistan stuorát guorahallama mii galgá čuovvoluvvot stuoradiggedieđáhusain girjerádjosiid birra.

source: Utredningen peker blant annet på at det mangler grunnlagsstatistikk for å si noe om bibliotektjenester til den samiske delen av befolkningen.
sme: Guorahallan deattuha earret eará ahte váilu vuođđostatistihkka vai sáhttá dadjat maidege girjerájusbálvalusaid birra álbmoga sámi oassái.

source: Regjeringen tar disse signalene på alvor og vil komme tilbake til spørsmålet i stortingsmeldingen om bibliotek.
sme: Ráđđehus váldá dáid signálaid duođalaččat ja áigu máhccat gažaldahkii stuoradiggedieđáhusas girjerádjosiid birra.

source: 14.8.2.1 Bibliotekutredningen
sme: 14.8.2.1 Girjerádjočielggadeapmi

source: Utdannings- og forsk ­ningsdepartementet (nåværende Kunnskapsdepartementet) og Kultur- og kirkedepartementet fastsatte i 2004 mandat for utredning av et samlet bibliotekfelt.
sme: Oahppo ja dutkandepartemeanta (dál Máhttodepartemeanta) ja Kultur- ja girkodepartemeanta mearridii 2004:s mandáhta mii galgá čielggadit ollislaš girjerájussuorggi.

source: Mandatet for utredningen ble utformet i samsvar med de premissene som ble lagt til grunn i St.meld. nr. 48 (2002 – 2003) Kulturpolitikk fram mot 2014.
sme: Čielggadeami mandáhtta hábmejuvvui daid eavttuid mielde mat leat čállojuvvon Sd.dieđ. nr. 48 (2002 – 2003) Kulturpolitihkka 2014 rádjái.

source: Utredningen ble utført av ABM-utvikling på oppdrag fra de to departementene, og Bibliotekreform 2014 ble overlevert i september 2006.
sme: AGM-ovdáneapmi ráhkadii čielgga ­deami go dat guokte departemeantta bivde daid dan dahkat, ja Girjerádjoođastus 2014 buktojuvvui ovdan čakčamánu 2006.

source: De tre viktigste elementene i den foreslåtte bibliotekreformen er felles nasjonale digitale tjenester, reform av bibliotekstrukturen i Norge for å gi et bedret tilbud gjennom sterkere bibliotek og kompetansemiljøer og kompetanseutvikling for ansatte.
sme: Golbma deaŧaleamos oasi evttohuvvon girjerájusođastusas leat oktasaš nationála digitála bálvalusat, Norgga girjerájusstruktuvrra ođastus vai sáhttá addit buoret fálaldagaid nana girjerádjosa, gelbbolašvuođabirrasiid ja bargiid gelbbolaš-vuođaovdánahttima bokte.

source: Samisk bibliotektjeneste er utfyllende omtalt i utredningens Del II Norgesbiblioteket – nettverk for kunnskap og kultur.
sme: Sámi girjerájusbálvalusa birra lea ollu čállojuvvon čielggadusa II oasis Norggagirjerájus – fier ­pmádat máhttui ja kultuvrii.

source: Omtalen bygger på en egen delutredning om samisk bibliotektjeneste.
sme: Čállosii leat váldán vuođu sierra oassečielggadusas sámi girjerájusbálvalusa birra.

source: I Bibliotekreform 2014 Del II blir det understreket at målsettingen, både fra norske myndigheters og Sametingets side, er et bedre bibliotektilbud for den samiske befolkningen.
sme: Girjerájusođastusas 2014 II oasis deattuhuvvo ahte sihke Norgga eiseválddiid ja Sámedikki mihttomearrin lea buoret girjerájusfálaldat sámi álbmogii.

source: Utredningen viser til at bibliotekloven ikke pålegger bibliotekene å ta et spesielt ansvar for den samiske befolkningen, men identifiserer brukerne som «alle som bor i landet».
sme: Čielggadeamis čujuhuvvo girjerádjoláhkii mii ii geatnegahte girjerádjosiid váldit erenoamáš ovddasvástádusa sámi álbmoga ektui, muhto gohčoda geavaheddjiid «buohkat geat orrot riikkas».

source: Utredningen legger vekt på at det er vanskelig å vurdere bibliotektjenestene til den samiske befolkningen ettersom den nasjonale bibliotekstatistikken ikke fanger opp samiskspråklig materiale som egen kategori.
sme: Čielggadeamis deattuhuvvo váttisin árvvoštallat daid girjerájusbálvalusaid mat leat sámi álbmogii danne go nationála girjerájusstatistihkka ii bija dan materiealla mii lea sámegillii sierra kategoriijan.

source: Skolebibliotekene har ansvar for å sørge for et lett tilgjengelig, bredt tilbud av samiskspråklige læringsressurser og litteratur til bruk i skolearbeid og til fritidslesing.
sme: Skuvlagirjerádjosiid ovddasvástádus lea fuolahit ahte lea álkit gávdnamis dakkár viiddis fálaldat mas leat sámegillii oahpporesurssat ja girj ­jálašvuohta sihke skuvlabargguide ja astoáigge ­lohkamii.

source: Folkebibliotekene må kartlegge behovet for samisk bibliotektjeneste i sine kommuner, særlig dersom det er samiske barn i skoler og barnehager.
sme: álbmotgirjerádjosat fertejit kártet sámegielat girjerájusbálvalusa dárbbu iežaset suohkaniin, erenoamážit jus leat doppe leat mánát geat leat skuvllain ja mánáidgárddiin.

source: Bibliotekene bør også undersøke hvor samisk materiale er tilgjengelig og eventuelt bygge opp egne samlinger med samisk materiale ut fra lokale behov.
sme: Girjerádjosat berrejit maid iskat gos materiealla sámegillii lea gávdnamis dahje vaikko ráhkadit sierra čoakkáldagaid main lea sámegillii materiealla báikkálaš dárbbuid ektui.

source: Utredningen peker også på at det er en særlig utfordring å formidle samisk litteratur til unge lesere, siden produksjonen av ny litteratur er liten.
sme: Čielggadeamis čujuhuvvo maid ahte lea ere ­noamáš hástalus gaskkustit sámi girjjálašvuođa nuorra lohkkiide danne go eai ráhkaduvvo nu ollu ođđa girjjit.

source: Utredningen anbefaler derfor at det tas et initiativ fra norsk side for å få gjeninnført en nordisk innkjøpsordning for samisk litteratur.
sme: Danne ávžžuha čielggadeapmi ahte Norgga bealde álggahuvvo fas davviriikkalaš sisaoastinortnet vai beassá oastit sámi girjjiid.

source: Ifølge utredningen bør Norge, som landet med størst andel samisktalende, ta et initiativ for å få en slik ordning på plass.
sme: Čielggadeami mielde berre Norga, go lea dat riika gos orrot eanemus sámegielagat, vuolggahit barggu ahte oččodit dakkár ortnega.

source: Aktuell forvalter av en slik ordning er Nordisk Ministerråd.
sme: Davviriikkaid ministtarráđđi lea áigeguovdilis hálddašeaddji dakkár ortnegii.

source: Kultur- og kirkedepartementet vil vurdere hvordan denne anbefalingen i utredningen kan følges opp.
sme: Kultur- ja girkodepartemeanta áigu árvvoštallat mot guorahallamis sáhttá dán ávžžuhusa čuovvolit.

source: I høringsuttalelsen til Bibliotekreform 2014 beklager Sametinget at samisk språk og kultur bare er sporadisk nevnt i Del I av utredningen.
sme: Gulaskuddancealkámušas mii bođii 2014 Girjerájusođastussii šálloša Sámediggi ahte sáme ­giella ja kultuvra dušše leat duokkot dákko namuhuvvon čielggadeami I. oasis.

source: Sametinget mener det er behov for et eget samisk kompetanseutviklingsprogram.
sme: Sámediggi oaivvilda sierra sámi gelbbolašvuođaovdánahttin prográmma dárbbašuvvot.

source: Sametinget mener også at bibliotekloven bør endres slik at den gir klare føringer for bibliotekenes ansvar for den samiske befolkningen.
sme: Sámediggi oaivvilda maid ahte girjerájusláhka berre rievdaduvvot vai das livčče čielga láidesteamit dan girjerádjosiid ovddasvástádussii mii lea sámi álbmoga ektui.

source: Kultur- og kirkedepartementet vil komme tilbake til oppfølgingen av Bibliotekreform 2014 i en egen stortingsmelding.
sme: Kultur- ja girkodepartemeanta áigu máhccat Girjerájusođastus 2014 čuovvoleapmái sierra stuo ­radiggedieđáhusas.

source: 14.8.2.2 Samisk spesialbibliotek
sme: 14.8.2.2 Sámi sierrabibliotehka

source: Oppbyggingen av Samisk spesialbibliotek startet opp i 1950-årene ved Karasjok folkeboksamling.
sme: Sámi sierrabibliotehka huksejupmi álggahuvvui 1950-logus Kárášjoga álbmotgirječoakkáldagas.

source: Fra 1983 ble avdelingen et eget statsfinansiert bibliotek, og i 2000 ble biblioteket en del av Sametingets administrasjon i Karasjok.
sme: Jagi 1983 ossodat šattai sierra stáhtaruhtaduvvon girjerájusin, ja 2000:s girjerájus šattai oassin Sámedikki hálddahusas Kárášjogas.

source: Samlingen består av over 35 000 bind i tillegg til tidsskrifter, aviser og lyd- og bildemedier.
sme: Čoakkáldagas leat badjel 35 000 girjji lassin áigečállagiidda, aviissaide ja jietna- ja govvamediaide.

source: Samisk spesialbibliotek er et tilbud til samer i og utenfor de tradisjonelle samiske bosettingsområdene, til den øvrige befolkningen og til lånere i utlandet.
sme: Sámi erenoa-mášgirjerájus lea fálaldat sámiide árbevirolaš sámi orrunguovllu siste ja olggobealde, ja muđui álbmogii ja luoikkaheddjiide olgoriikkas.

source: Tjenestene er primært rettet mot andre bibliotek.
sme: Bálvalus lea ovddemusat eará girjerádjosiid váste.
